{
    "HomePage": {
      "title1": "তার মা তাকে সবসময় শিখিয়েছিলেন",
      "body1": "তার মা তাকে সবসময় শিখিয়েছিলেন যে কখনও নিজেকে অন্যদের চেয়ে ভাল মনে করবেন না। তিনি এই নীতিটি অনুসারে বাঁচার চেষ্টা করেছিলেন। তিনি কখনও তাদের দিকে তাকাননি যারা কম ধনী ছিল বা তার চেয়ে কম অর্থ ছিল। কিন্তু তিনি যে গোষ্ঠীর সাথে কথা বলছিলেন তাদের মূর্খতা তাকে তার মতামত পরিবর্তন করতে বাধ্য করেছিল।",
      
      "title2": "তিনি একজন বিশেষজ্ঞ ছিলেন তবে কোনও শৃঙ্খলায় নয়",
      "body2": "তিনি একজন বিশেষজ্ঞ ছিলেন তবে কোনও শৃঙ্খলায় নয় যা কেউ পুরোপুরি প্রশংসা করতে পারে। তিনি জানতেন কীভাবে কোণটি ঠিক সঠিকভাবে ধরতে হবে যাতে নরম আইসক্রিমটি এতে সঠিক কোণে পড়ে এবং প্রতিবার একটি নিখুঁত শঙ্কু তৈরি করে। এটি নিখুঁত করতে তার কয়েক বছর সময় লেগেছিল এবং এখন তিনি এটি সম্পর্কে চিন্তা না করেই করতে পারতেন।",
      
      "title3": "ডেভ পাহাড়ের উপরে বনটি পুড়তে দেখছিলেন",
      "body3": "ডেভ পাহাড়ের উপরে বনটি পুড়তে দেখছিলেন, তার বাড়ি থেকে কয়েক মাইল দূরে। গাড়িটি দ্রুত প্যাক করা হয়েছিল এবং মার্টা ভেতরে ছিল শেষ পোষা প্রাণীগুলি জড়ো করার চেষ্টা করছিল। ডেভ তার মনে মনে সবচেয়ে গুরুত্বপূর্ণ কাগজপত্র এবং নথিগুলি যাচাই করছিল যা তারা পিছনে ফেলে রাখতে পারেনি। তিনি নিজেকে তাদের আগেভাগে আরও ভালভাবে প্রস্তুত না করার জন্য দোষ দিচ্ছিলেন এবং আশা করছিলেন যে তার প্রয়োজনীয় সমস্ত কিছু আছে। তিনি মার্টার জন্য অপেক্ষা করছিলেন যে তিনি প্রাণীদের সাথে উপস্থিত হবেন, কিন্তু তিনি এখনও কোথাও দেখতে পাননি।",
      
      "title4": "সবাই তার একটি চকোলেট বার চেয়েছিল",
      "body4": "সবাই তার একটি চকোলেট বার চেয়েছিল। এটি বোঝা কঠিন কিছু নয় বলে মনে হয়েছিল, তবে কর্মচারীটি স্থির হয়ে ছিল এবং অনুরোধটি সম্মান করতে চাননি। এটি তার মুখে তাক করা বন্দুকটির সাথে সম্পর্কিত হতে পারে।",
      
      "title5": "সেই দিন আশা এবং স্বপ্ন ভেঙে পড়েছিল",
      "body5": "সেই দিন আশা এবং স্বপ্ন ভেঙে পড়েছিল। এটি প্রত্যাশিত হওয়া উচিত ছিল, তবে এটি এখনও একটি ধাক্কা হিসাবে এসেছিল। সতর্কতামূলক চিহ্নগুলি উপেক্ষা করা হয়েছিল সেই সম্ভাবনার পক্ষে, যতই ক্ষুদ্র হোক না কেন, এটি বাস্তবে ঘটতে পারে। সেই সম্ভাবনাটি আশা থেকে একটি অস্বীকারযোগ্য বিশ্বাসে পরিণত হয়েছিল যে এটি অবশ্যই ভাগ্য ছিল। তবে তা না হওয়া পর্যন্ত এবং আশা এবং স্বপ্নগুলি ভেঙে পড়েছিল।",
      
      "title6": "ডেভ ঠিক কীভাবে তিনি এই পরিস্থিতিতে পড়েছিলেন তা নিয়ে নিশ্চিত ছিলেন না",
      "body6": "ডেভ ঠিক কীভাবে তিনি এই পরিস্থিতিতে পড়েছিলেন তা নিয়ে নিশ্চিত ছিলেন না। তিনি এই বর্তমান পরিস্থিতির দিকে পরিচালিত সমস্ত ঘটনাগুলি পর্যালোচনা করছিলেন, এবং এটি এখনও কোনও অর্থ তৈরি করেনি। তিনি সবকিছু বোঝার চেষ্টা করার জন্য কিছু সময় নিতে চেয়েছিলেন, তবে তার কাছে এই মুহূর্তে আরও জরুরি অগ্রাধিকার ছিল। প্রথমটি ছিল কিভাবে তিনি বর্তমান পরিস্থিতি থেকে বেরিয়ে আসতে পারেন, তুষারপাত হচ্ছে এবং তার নামানোর কোনও উপায় নেই।",
      
      "title7": "এটি মনে রাখা গুরুত্বপূর্ণ",
      "body7": "এটি মনে রাখা গুরুত্বপূর্ণ। ভালবাসা পিষ্টকের মতো নয়। আপনাকে এটি আপনার সমস্ত বন্ধু এবং প্রিয়জনদের মধ্যে ভাগ করতে হবে না। আপনি যতই ভালবাসা দিন না কেন, আপনি আরও বেশি দিতে পারবেন। এটি কখনও শেষ হবে না, তাই এটি একদিন শেষ হতে পারে বলে ধরে রাখার চেষ্টা করবেন না। এটি মুক্তভাবে এবং আপনার ইচ্ছামত দিন।",
      
      "title8": "খোলা আগুনে এবং খোলা আগুনের সাথে রান্না করা যায়",
      "body8": "খোলা আগুনে এবং খোলা আগুনের সাথে রান্না করা যায়। বাইরে আগুন দিয়ে রান্না করার কিছু উপায় এখানে দেওয়া হল। মাংসটি একটি থাম্বের সাহায্যে রান্না করা একটি দুর্দান্ত উপায় মাংসটি সমানভাবে রান্না করতে। মাংসটি পুড়ে না যাওয়ার জন্য, এটি ধীরে ধীরে ঘোরানো সেরা।",
      
      "title9": "বিভিন্ন ধরণের গোপনীয়তা রয়েছে",
      "body9": "বিভিন্ন ধরণের গোপনীয়তা রয়েছে। তিনি তার জীবনের অনেকটা ধরে অনেক কিছু লুকিয়ে রেখেছিলেন, কিন্তু এটি ভিন্ন ছিল। তিনি সবচেয়ে খারাপ ধরনের অধিকারী হতে দেখলেন। এটি সেই ধরনের গোপনীয়তা ছিল যা আপনি যদি কাউকে না বলেন তবে এটি আপনার ভিতর থেকে খেয়ে ফেলতে পারে, তবে আপনি এটি করলে এটি আপনাকে হত্যা করতে পারে।",
      
      "title10": "তারা দৌড়ে বাইরে বেরিয়ে এল",
      "body10": "তারা দৌড়ে বাইরে বেরিয়ে এল, তাদের প্রয়োজন হতে পারে এমন কোনও কিছু নিয়ে। তারা কোনও গুরুত্বপূর্ণ জিনিস ভুলে যাচ্ছে কিনা তা দ্বিগুণ করে নিশ্চিত করার সময় ছিল না। সবকিছু গাড়িতে ছুড়ে ফেলা হল এবং তারা গাড়ি চালিয়ে চলে গেল। ত্রিশ মিনিট পরে তারা নিরাপদ ছিল এবং তখনই তারা বুঝতে পারল যে তারা সবথেকে গুরুত্বপূর্ণ জিনিসটি ভুলে গেছে।"
    }
  }
  