{
    "HomePage": {
      "title1": "Ibunya selalu mengajarinya",
      "body1": "Ibunya selalu mengajarinya untuk tidak pernah menganggap dirinya lebih baik dari orang lain. Dia berusaha hidup dengan moto ini. Dia tidak pernah memandang rendah mereka yang kurang beruntung atau yang memiliki uang lebih sedikit darinya. Tetapi kebodohan sekelompok orang yang dia ajak bicara membuatnya berubah pikiran.",
      
      "title2": "Dia adalah seorang ahli tapi bukan dalam disiplin",
      "body2": "Dia adalah seorang ahli tapi bukan dalam disiplin yang bisa dihargai sepenuhnya oleh siapa pun. Dia tahu bagaimana memegang kerucut dengan tepat sehingga es krim lembut jatuh ke dalamnya pada sudut yang tepat untuk membentuk kerucut sempurna setiap saat. Butuh bertahun-tahun untuk menyempurnakannya dan sekarang dia bisa melakukannya tanpa berpikir.",
  
      "title3": "Dave menyaksikan hutan terbakar di atas bukit",
      "body3": "Dave menyaksikan hutan terbakar di atas bukit, hanya beberapa mil dari rumahnya. Mobil sudah dikemas dengan tergesa-gesa dan Marta sedang di dalam mencoba mengumpulkan hewan peliharaan terakhir. Dave memeriksa daftar mentalnya tentang dokumen-dokumen penting yang tidak bisa ditinggalkan. Dia memarahi dirinya sendiri karena tidak mempersiapkannya dengan lebih baik sebelumnya dan berharap dia telah mengingat semuanya yang diperlukan. Dia terus menunggu Marta muncul dengan hewan peliharaan, tetapi dia masih belum terlihat.",
      
      "title4": "Yang dia inginkan hanyalah sebatang permen",
      "body4": "Yang dia inginkan hanyalah sebatang permen. Itu tidak tampak seperti permintaan yang sulit dipahami, tetapi petugas tetap membeku dan tampaknya tidak ingin memenuhi permintaan tersebut. Mungkin ada hubungannya dengan pistol yang diarahkan ke wajahnya.",
      
      "title5": "Harapan dan impian hancur hari itu",
      "body5": "Harapan dan impian hancur hari itu. Seharusnya hal itu sudah diduga, tetapi tetap saja hal itu menjadi kejutan. Tanda-tanda peringatan telah diabaikan demi kemungkinan, betapapun kecilnya, bahwa hal itu benar-benar bisa terjadi. Kemungkinan itu tumbuh dari harapan menjadi keyakinan yang tak terbantahkan bahwa itu harus menjadi takdir. Sampai akhirnya tidak, dan harapan serta impian itu runtuh.",
      
      "title6": "Dave tidak benar-benar yakin bagaimana dia bisa berakhir di situasi ini",
      "body6": "Dave tidak benar-benar yakin bagaimana dia bisa berakhir di situasi ini. Dia menjalani semua peristiwa yang membawanya ke situasi saat ini dan tetap saja itu tidak masuk akal. Dia ingin menghabiskan waktu untuk mencoba memahami semuanya, tetapi dia memiliki prioritas yang lebih tinggi saat ini. Yang pertama adalah bagaimana cara keluar dari situasi saat ini di mana dia telanjang di atas pohon dengan salju yang turun di sekelilingnya dan tidak ada cara untuk turun.",
      
      "title7": "Ini penting untuk diingat",
      "body7": "Ini penting untuk diingat. Cinta tidak seperti kue. Anda tidak perlu membaginya di antara semua teman dan orang yang Anda cintai. Tidak peduli seberapa banyak cinta yang Anda berikan, Anda selalu bisa memberikan lebih banyak. Cinta tidak akan habis, jadi jangan coba menahannya seolah-olah suatu hari nanti akan habis. Berikan dengan bebas dan sebanyak yang Anda mau.",
      
      "title8": "Seseorang bisa memasak di atas dan dengan api terbuka",
      "body8": "Seseorang bisa memasak di atas dan dengan api terbuka. Ini adalah beberapa cara untuk memasak dengan api di luar ruangan. Memasak daging menggunakan tusuk sate adalah cara yang bagus untuk memasak daging secara merata. Agar daging tidak terbakar, lebih baik memutarnya perlahan.",
      
      "title9": "Ada berbagai jenis rahasia",
      "body9": "Ada berbagai jenis rahasia. Dia telah menyimpan banyak di antaranya sepanjang hidupnya, tetapi yang satu ini berbeda. Dia mendapati dirinya memegang jenis rahasia terburuk. Itu adalah jenis rahasia yang bisa menggerogoti hatimu jika kamu tidak memberi tahu seseorang, tetapi itu bisa membunuhmu jika kamu memberitahukannya.",
      
      "title10": "Mereka bergegas keluar pintu",
      "body10": "Mereka bergegas keluar pintu, mengambil apa saja yang bisa mereka pikirkan yang mungkin mereka butuhkan. Tidak ada waktu untuk memeriksa ulang untuk memastikan mereka tidak meninggalkan sesuatu yang penting. Semuanya dilemparkan ke dalam mobil dan mereka melesat pergi. Tiga puluh menit kemudian mereka aman dan saat itulah mereka menyadari bahwa mereka telah melupakan hal yang paling penting dari semuanya."
    }
  }
  